[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
.	-3.30368
▁	-4.31047
/	-4.44583
,	-4.56789
이	-4.66929
을	-4.68704
의	-4.6947
는	-4.81799
에	-4.86274
:	-4.87737
▁+	-4.94847
도	-5.03854
가	-5.0689
은	-5.16814
?	-5.2465
를	-5.2952
고	-5.3406
)	-5.38215
▁$	-5.46183
SAY	-5.46231
▁그	-5.52919
지	-5.56691
▁이	-5.63388
▁수	-5.68485
한	-5.69097
로	-5.794
...	-5.80397
NNG	-5.83513
▁BT	-5.86083
과	-5.86822
▁BS	-5.96714
다	-5.972
>	-5.99764
으로	-6.00913
에서	-6.02388
하고	-6.05998
만	-6.14018
HO	-6.1505
기	-6.15702
-	-6.15856
(	-6.201
요	-6.21048
▁있는	-6.21831
서	-6.22616
하는	-6.23886
게	-6.26549
▁한	-6.27217
▁"	-6.27508
p	-6.28368
인	-6.28572
▁안	-6.29111
와	-6.30145
나	-6.30688
0	-6.34996
~	-6.36495
할	-6.38545
▁다	-6.39145
자	-6.43717
!	-6.43896
-0	-6.47434
해	-6.48218
5	-6.48545
어	-6.49528
▁있다	-6.53376
면	-6.53627
▁<	-6.54271
▁(	-6.55618
4	-6.57074
야	-6.57074
▁아	-6.59472
일	-6.61555
▁것	-6.63153
수	-6.68201
EO	-6.68623
▁내	-6.68751
▁더	-6.71223
시	-6.71589
▁잘	-6.71804
적	-6.73242
6	-6.74257
라	-6.75696
2	-6.75817
▁제가	-6.77017
▁너무	-6.77135
▁1	-6.77305
대	-6.7783
아	-6.78778
▁나	-6.78989
▁제	-6.79604
년	-6.7977
사	-6.7978
▁하	-6.80183
▁'	-6.80567
▁#	-6.8202
리	-6.82328
▁거	-6.82409
'	-6.82444
구	-6.84624
하게	-6.84814
▁때	-6.85151
▁가	-6.8535
▁네	-6.86021
주	-6.87526
▁할	-6.87607
:(	-6.87936
▁전	-6.88898
▁하는	-6.88924
3	-6.91026
▁하고	-6.91671
▁그리고	-6.91964
VV	-6.92152
7	-6.93073
▁일	-6.94558
▁좀	-6.95006
8	-6.95131
EC	-6.9549
▁그런	-6.98062
9	-6.9827
▁또	-6.98346
▁말	-6.99969
▁어	-7.00259
▁내가	-7.01572
진	-7.02066
는데	-7.03117
거	-7.06039
▁이런	-7.06207
▁것이다	-7.06223
장	-7.06278
1	-7.07669
."	-7.08328
▁지금	-7.09579
▁저	-7.1009
▁사	-7.10184
며	-7.10538
▁예	-7.10789
성	-7.11432
▁많이	-7.13077
▁2	-7.14004
들	-7.1488
▁다른	-7.16617
니	-7.16671
들이	-7.16958
▁오	-7.17198
라고	-7.1746
▁것이	-7.18191
▁두	-7.1847
▁뭐	-7.1874
적인	-7.18878
부	-7.1891
정	-7.19476
상	-7.19539
▁고	-7.19607
에게	-7.20285
까지	-7.21225
이다	-7.22103
네	-7.22509
▁못	-7.22561
ETM	-7.22591
▁그래서	-7.2299
▁왜	-7.23526
0001	-7.23809
신	-7.24249
▁해	-7.24821
▁게	-7.24869
▁자	-7.25435
▁어떻게	-7.25549
스	-7.26817
▁3	-7.26986
▁우리	-7.27087
▁같은	-7.27214
▁</	-7.27386
하	-7.27391
했다	-7.27539
오	-7.28473
▁지	-7.29738
여	-7.29877
▁이렇게	-7.29917
▁저는	-7.3154
▁나는	-7.31618
소	-7.31883
치	-7.32264
▁대한	-7.32597
전	-7.32983
▁이제	-7.33111
▁다시	-7.33651
세	-7.34085
화	-7.34513
▁때문에	-7.34647
▁정말	-7.36571
이나	-7.36664
▁그냥	-7.36681
선	-7.37058
하지	-7.37214
해서	-7.37244
0002	-7.37318
▁주	-7.37383
_	-7.37433
던	-7.37628
원	-7.37656
된	-7.3822
s	-7.38381
▁어떤	-7.38388
동	-7.38899
▁정	-7.39926
▁것은	-7.40059
▁한다	-7.40135
▁중	-7.40586
입니다	-7.42285
▁대	-7.42435
월	-7.42959
두	-7.43042
▁5	-7.45344
미	-7.45714
비	-7.45991
3-0	-7.46318
▁없는	-7.47776
라는	-7.47898
▁근데	-7.48059
▁시	-7.4865
▁기	-7.48885
보	-7.49231
마	-7.49845
우	-7.50567
#	-7.5076
001	-7.50929
적으로	-7.51263
JKB	-7.51272
▁있었다	-7.51369
조	-7.51734
▁그렇게	-7.52093
▁S	-7.527
▁보	-7.53468
한다	-7.53958
하여	-7.55697
면서	-7.55857
▁아니	-7.57136
▁비	-7.57183
습니다	-7.57625
제	-7.57917
JX	-7.57947
▁있습니다	-7.5835
경	-7.58832
데	-7.58952
▁4	-7.59754
당	-7.59958
실	-7.61054
영	-7.61282
▁후	-7.61303
1-	-7.61598
SF	-7.61785
질	-7.61949
▁유	-7.62156
▁난	-7.62185
▁것을	-7.6259
처럼	-7.62954
안	-7.63103
▁사람이	-7.63867
려	-7.64
지만	-7.6516
하면	-7.65376
랑	-7.65477
0003	-7.65863
▁그러나	-7.66072
▁6	-7.66483
▁부	-7.66865
▁원	-7.6755
AA	-7.67805
▁건	-7.6812
분	-7.6826
▁되	-7.68759
▁세	-7.68957
EF	-7.69174
▁계속	-7.69269
CT	-7.69334
히	-7.69602
▁하지만	-7.69613
유	-7.6972
드	-7.6985
용	-7.70155
__01/	-7.70181
건	-7.70517
▁생각	-7.70708
호	-7.70873
하기	-7.7108
▁진짜	-7.71417
JKO	-7.71817
▁상	-7.71942
▁그런데	-7.72026
란	-7.72284
재	-7.72314
중	-7.73117
▁같이	-7.73263
해야	-7.73363
무	-7.73457
차	-7.73459
▁정도	-7.7362
연	-7.73668
산	-7.73974
▁./	-7.74191
▁장	-7.74689
▁해야	-7.75055
▁신	-7.75133
명	-7.75289
들은	-7.75497
▁아니라	-7.75522
"	-7.75911
▁등	-7.75951
식	-7.76044
▁무	-7.76182
네요	-7.7622
죠	-7.76609
▁날	-7.76736
인데	-7.77087
▁들	-7.77891
▁좋은	-7.781
▁동	-7.78318
그	-7.7835
문	-7.78483
▁모든	-7.78698
▁서	-7.78756
▁사람	-7.78802
모	-7.78805
단	-7.79228
GO	-7.79844
▁구	-7.80619
▁음	-7.81169
▁미	-7.81255
▁소	-7.81581
▁될	-7.82133
NNB	-7.82457
▁김	-7.82648
▁성	-7.8277
부터	-7.83824
▁개	-7.84004
?"	-7.841
개	-7.84334
▁큰	-7.84431
들을	-7.84535
▁몇	-7.85207
에는	-7.85278
내	-7.85482
▁의	-7.85517
▁줄	-7.85679
▁자기	-7.85683
▁살	-7.8612
간	-7.86147
▁8	-7.86174
▁되는	-7.86306
방	-7.87528
보다	-7.8755
▁많은	-7.87637
물	-7.87705
▁조	-7.87999
▁알	-7.89072
음	-7.89397
▁오늘	-7.89743
민	-7.89909
다고	-7.90117
MAG	-7.90707
▁있을	-7.90889
ᆞ	-7.90914
▁도	-7.90979
살	-7.91052
2-	-7.91136
▁바로	-7.91552
▁걸	-7.91556
▁보고	-7.91576
▁반	-7.92316
러	-7.92345
이라고	-7.92588
▁해서	-7.92999
▁합니다	-7.9305
트	-7.9322
었다	-7.93836
▁7	-7.93882
금	-7.94065
▁가장	-7.94085
▁있	-7.94267
▁공	-7.94685
▁일이	-7.95168
▁참	-7.95844
▁함께	-7.95933
▁차	-7.95959
▁않고	-7.96078
다가	-7.96147
▁위해	-7.96452
▁에	-7.96861
▁가지	-7.96894
▁적	-7.97318
▁없다	-7.97446
되는	-7.97744
▁마	-7.97781
▁집	-7.97934
국	-7.98007
0004	-7.98174
래	-7.98179
▁있고	-7.98295
이라는	-7.98396
형	-7.98561
공	-7.98633
니까	-7.9894
▁말을	-7.9917
관	-7.9944
▁했다	-7.99658
태	-7.99753
▁하면	-8.00392
거나	-8.0049
파	-8.01036
감	-8.01141
▁하나	-8.0149
SS	-8.01535
▁분	-8.01607
▁무슨	-8.01672
▁번	-8.01955
▁선	-8.01977
JKS	-8.02107
▁10	-8.02206
▁재	-8.02466
천	-8.02759
▁모	-8.03022
심	-8.03029
▁사실	-8.03802
002	-8.03996
▁그는	-8.04033
▁이상	-8.041
▁볼	-8.04271
르	-8.04408
으면	-8.04972
▁알고	-8.05075
▁것도	-8.05241
▁피	-8.05357
구요	-8.05364
계	-8.05414
위	-8.05973
▁ᆫ	-8.06095
어요	-8.06433
▁있는데	-8.06798
회	-8.06947
▁불	-8.07131
▁경	-8.07167
였다	-8.07415
▁여	-8.07695
종	-8.07835
▁막	-8.07867
▁남	-8.08007
XSV	-8.08012
말	-8.08513
NP	-8.08579
▁약	-8.08716
석	-8.0888
운	-8.09005
EP	-8.0939
▁명	-8.09837
▁들어	-8.09915
하다	-8.10077
린	-8.1047
냐	-8.10519
합니다	-8.10795
▁모두	-8.10849
▁물	-8.11331
한테	-8.11704
이었다	-8.11812
▁강	-8.12215
▁된	-8.12335
박	-8.12471
타	-8.12751
▁데	-8.12758
▁어느	-8.1276
▁배	-8.12791
▁양	-8.13379
▁는	-8.13544
▁경우	-8.1363
▁따라	-8.13632
▁하지	-8.14106
▁연	-8.14128
▁보면	-8.14995
남	-8.15246
▁된다	-8.15393
희	-8.15453
군	-8.15999
▁저도	-8.16016
▁산	-8.16418
달	-8.16427
▁인	-8.16512
▁노	-8.16544
임	-8.16651
▁입	-8.16911
양	-8.17035
디	-8.17086
▁문제	-8.1724
JKG	-8.17459
▁은	-8.17728
후	-8.18612
지는	-8.18692
▁너	-8.18773
▁-	-8.19061
크	-8.19154
▁같아요	-8.19464
되어	-8.19491
까	-8.19832
▁한번	-8.20294
VX	-8.20324
하며	-8.20484
▁없이	-8.20607
집	-8.20685
길	-8.20705
루	-8.20766
▁발	-8.20831
강	-8.21004
에서는	-8.21592
발	-8.21778
▁위	-8.2181
▁없	-8.21854
▁문	-8.22097
긴	-8.22262
교	-8.22814
이라	-8.22856
▁방	-8.23312
▁자신의	-8.23323
반	-8.23424
NNP	-8.23753
▁혼자	-8.23833
▁일을	-8.2406
▁대해	-8.24362
현	-8.24385
▁가지고	-8.24782
▁하는데	-8.2501
▁만	-8.25013
▁심	-8.25115
’	-8.25636
▁?	-8.25705
걸	-8.25868
▁얘기	-8.25908
▁이혼	-8.25923
씨	-8.25954
생	-8.26064
기도	-8.26084
지도	-8.26299
저	-8.27042
▁단	-8.27097
증	-8.27265
▁우	-8.27322
바	-8.27397
예	-8.28125
▁열	-8.28174
="	-8.28302
▁당	-8.284
SP	-8.28568
난	-8.28915
▁현재	-8.29038
▁수도	-8.29051
010	-8.29076
약	-8.29115
학	-8.2913
▁여러	-8.29338
체	-8.29481
▁생각이	-8.29499
하면서	-8.29572
000	-8.29586
▁있어	-8.29611
려고	-8.2968
▁파	-8.29912
▁속	-8.30359
▁눈	-8.30518
007	-8.30571
▁초	-8.30718
VCP	-8.30847
▁꼭	-8.30862
법	-8.30946
병	-8.31085
엔	-8.31158
▁아직	-8.3134
▁박	-8.3166
__02/	-8.31668
▁않	-8.3167
▁있어요	-8.31831
것	-8.32313
004	-8.32771
▁‘	-8.32812
▁본	-8.33169
레	-8.33527
▁조금	-8.33692
들의	-8.33729
노	-8.34206
▁을	-8.34229
기를	-8.34235
▁뒤	-8.34465
008	-8.34638
▁이야기	-8.34772
▁먼저	-8.34844
▁이러한	-8.34869
▁그럼	-8.34909
권	-8.35155
점	-8.35613
▁외	-8.35683
▁바	-8.35832
▁애	-8.35844
▁돈	-8.35888
▁않는	-8.36063
번	-8.36067
▁ᅲᅲ	-8.36168
이고	-8.36263
복	-8.36475
▁그게	-8.36669
▁진	-8.36748
▁이미	-8.36767
▁동안	-8.36834
될	-8.36843
준	-8.36862
줄	-8.37189
▁화	-8.37189
XSN	-8.37226
▁달	-8.37462
때	-8.37587
▁손	-8.37616
라도	-8.37737
▁그때	-8.37795
직	-8.37889
▁9	-8.3802
▁사람들이	-8.38385
▁시간	-8.38496
▁간	-8.38547
거든요	-8.38599
피	-8.38672
▁그의	-8.3871
VA	-8.3901
▁이게	-8.39275
▁전에	-8.39323
져	-8.39404
▁않은	-8.39435
▁갈	-8.39464
▁또한	-8.39514
▁친구	-8.39659
▁소리	-8.39663
통	-8.39871
+	-8.39955
터	-8.40082
▁「	-8.4022
▁가서	-8.40258
012	-8.40478
▁실	-8.40483
▁한국	-8.40487
▁삼	-8.40512
.</	-8.40685
절	-8.40808
포	-8.40884
▁와	-8.41364
행	-8.41372
듯	-8.41531
▁타	-8.41742
▁영	-8.41821
날	-8.4187
▁저희	-8.41909
▁물론	-8.41926
u	-8.42025
▁및	-8.42164
▁수술	-8.42246
▁것으로	-8.42276
되고	-8.42546
속	-8.42626
▁되어	-8.42702
▁얼마나	-8.42863
▁그래	-8.4402
▁사랑	-8.44047
프	-8.44106
인지	-8.44159
▁온	-8.443
▁그래도	-8.44447
▁여자	-8.44537
급	-8.44644
▁아주	-8.44753
했던	-8.45274
백	-8.45285
▁있어서	-8.45373
배	-8.45862
▁말이	-8.45915
▁호	-8.46267
청	-8.46577
009	-8.4689
▁변	-8.47113
▁서로	-8.47159
!!	-8.47305
042	-8.47397
▁엄마	-8.47486
울	-8.47533
▁편	-8.47587
▁거의	-8.47796
▁없고	-8.4792
▁사람은	-8.48192
▁결혼	-8.48497
워	-8.48741
▁다음	-8.48786
AE	-8.48961
▁나를	-8.49068
든	-8.49438
등	-8.49524
▁나도	-8.49644
다는	-8.49817
숙	-8.49877
▁해도	-8.49976
▁있다는	-8.49986
▁『	-8.50085
론	-8.50099
▁항상	-8.50201
▁천	-8.50271
003	-8.50413
▁않았다	-8.5054
해요	-8.50617
락	-8.50802
▁우리가	-8.50816
▁새	-8.50917
설	-8.51066
▁갑자기	-8.51256
005	-8.51258
▁시작	-8.51332
함	-8.5145
▁결국	-8.51521
▁채	-8.51584
▁아닌	-8.5166
▁있다고	-8.51777
매	-8.52014
▁상담	-8.52183
애	-8.52212
하였다	-8.52472
본	-8.53053
근	-8.53422
▁야	-8.53965
창	-8.54063
▁집에	-8.5414
▁사회	-8.54153
불	-8.54172
▁백	-8.54285
입	-8.54311
역	-8.54541
▁포	-8.54616
▁20	-8.54905
▁없었다	-8.55194
▁위한	-8.55256
목	-8.55412
▁새로운	-8.5562
으며	-8.55712
님	-8.55911
▁통해	-8.55954
각	-8.56086
순	-8.56162
006	-8.56217
▁어디	-8.56348
▁듯	-8.56686
작	-8.57411
김	-8.57437
세요	-8.57484
류	-8.57598
▁요즘	-8.57601
▁스	-8.57706
담	-8.57772
철	-8.57864
력	-8.58161
초	-8.5817
▁술	-8.58311
▁받고	-8.58362
▁요	-8.58605
더니	-8.58673
▁매	-8.58708
▁즉	-8.5888
▁했는데	-8.59039
더	-8.5917
판	-8.59308
▁때문이다	-8.59565
▁“	-8.59706
▁허	-8.60102
시간	-8.60278
티	-8.60313
되	-8.60731
▁되고	-8.60735
MM	-8.60975
편	-8.61058
▁이거	-8.61319
▁남자	-8.61713
하는데	-8.61806
갈	-8.6189
▁최	-8.62138
▁공부	-8.6214
▁특히	-8.62494
림	-8.62531
▁아무	-8.62564
▁글	-8.6293
승	-8.62996
▁아니면	-8.62999
기가	-8.63122
▁없어	-8.63253
토	-8.63278
▁앞	-8.63324
만원	-8.63573
▁치	-8.6397
▁코	-8.64328
이란	-8.64444
0005	-8.64808
온	-8.6511
▁아이	-8.65204
▁우리는	-8.6526
▁쓰	-8.65275
▁시간이	-8.65317
색	-8.65393
▁총	-8.65433
▁중요한	-8.65577
011	-8.65649
자가	-8.65706
된다	-8.65728
▁안녕하세요	-8.65758
034	-8.6586
에도	-8.66043
▁사용	-8.66077
043	-8.66463
카	-8.66633
▁먹	-8.66695
▁팔	-8.66699
▁절	-8.66766
e	-8.66769
▁역시	-8.66956
▁걱정	-8.66972
코	-8.6714
▁여기	-8.67166
▁마음이	-8.67306
대로	-8.67455
릴	-8.67804
너	-8.67866
▁나가	-8.67877
▁생각을	-8.68235
▁별	-8.6825
채	-8.68555
▁했습니다	-8.6862
▁과	-8.68909
출	-8.68926
▁응	-8.69022
▁받아	-8.6904
016	-8.69049
없이	-8.69185
개월	-8.69232
▁자신이	-8.69701
▁통	-8.69888
주의	-8.69898
▁전화	-8.69922
▁되면	-8.69993
▁점	-8.70101
▁수가	-8.70131
나요	-8.7024
▁감	-8.70303
▁일본	-8.70348
▁마음	-8.70422
▁보는	-8.70508
▁되었다	-8.70658
▁일단	-8.70693
구나	-8.7088
▁돌	-8.70889
▁운동	-8.70918
환	-8.70978
▁친	-8.71005
』	-8.71008
▁따라서	-8.71074
▁나서	-8.71113
▁학교	-8.71224
키	-8.71236
l	-8.71382
성을	-8.71422
▁거야	-8.71442
」	-8.71502
▁책	-8.71689
격	-8.72427
▁씨	-8.72536
▁병	-8.72982
▁앞으로	-8.72984
▁고민	-8.733
▁법	-8.73339
S	-8.73414
▁말했다	-8.73467
도록	-8.7356
▁현	-8.73641
▁교	-8.73777
▁병원	-8.73882
▁name	-8.74001
▁받을	-8.74013
▁길	-8.74074
더라구요	-8.74182
▁처음	-8.74311
▁민	-8.74318
▁같	-8.74362
▁청	-8.7449
▁그럴	-8.74656
▁순	-8.74788
▁왕	-8.74907
왕	-8.74985
▁답변	-8.7503
▁태	-8.75275
▁울	-8.75529
▁또는	-8.75554
▁미국	-8.75686
▁않을	-8.76171
▁먹고	-8.76192
름	-8.76203
▁금	-8.76212
▁각	-8.7639
이야	-8.76523
▁추	-8.76546
</	-8.76581
▁질문	-8.76585
SN	-8.76706
037	-8.76824
▁싶은	-8.76905
▁작은	-8.77027
열	-8.7712
▁원래	-8.77176
▁12	-8.77274
있는	-8.77303
▁가족	-8.77334
▁가는	-8.77526
봉	-8.77552
▁얼마	-8.77678
▁n	-8.77849
녀	-8.77926
▁빨리	-8.77936
결	-8.77997
▁연구	-8.78005
지요	-8.7803
평	-8.78331
▁A	-8.78505
▁못하고	-8.78671
이에요	-8.78675
020	-8.78686
▁맞	-8.78709
▁생활	-8.78789
▁곧	-8.78815
▁형	-8.78931
013	-8.79207
▁세계	-8.79225
▁돈을	-8.79385
▁때는	-8.79429
즈	-8.79439
처	-8.79472
▁전혀	-8.79482
BZ	-8.79504
추	-8.79513
▁만들어	-8.79827
업	-8.79877
께	-8.80138
:...	-8.80145
합	-8.80149
막	-8.80287
했습니다	-8.80297
규	-8.80575
▁정치	-8.80728
▁그거	-8.80754
▁국가	-8.80858
▁들고	-8.80993
령	-8.81154
▁30	-8.8126
▁받	-8.81271
▁순간	-8.81315
▁사람들	-8.81374
▁문제가	-8.81458
▁얼굴	-8.81598
▁있던	-8.8174
표	-8.82049
033	-8.82266
량	-8.82578
▁몸	-8.82603
▁좋아	-8.82631
▁국	-8.82853
▁인제	-8.82944
▁교육	-8.82966
▁그러면	-8.83011
▁노력	-8.83193
잖아요	-8.83232
▁벌	-8.83368
▁아니다	-8.83449
▁하루	-8.8346
되었다	-8.8361
▁회사	-8.83662
▁하면서	-8.83743
▁아니고	-8.83923
억	-8.83973
료	-8.84009
이랑	-8.84191
거야	-8.84435
버	-8.84461
▁지난	-8.84607
▁크게	-8.84636
어서	-8.84666
▁었	-8.84826
▁머리	-8.85057
▁지금은	-8.85299
▁용	-8.85381
▁경제	-8.85519
▁늘	-8.85831
겨	-8.85857
▁종	-8.85876
▁더욱	-8.85891
AB	-8.85979
),	-8.86086
했는데	-8.86092
!"	-8.86117
▁관	-8.86178
▁보내	-8.86292
▁자주	-8.86841
이라도	-8.86942
외	-8.87003
칠	-8.87015
a	-8.87079
▁년	-8.87144
▁자꾸	-8.87164
▁토	-8.87176
보고	-8.87206
▁그러니까	-8.87262
변	-8.874
031	-8.87409
▁면	-8.87466
▁오히려	-8.87521
▁거예요	-8.87573
▁기억	-8.87719
▁들어가	-8.87865
......	-8.87908
017	-8.87984
▁사람을	-8.88278
글	-8.88347
▁그러	-8.88377
▁열심히	-8.88408
망	-8.88539
▁ᄏᄏᄏ	-8.88705
▁대해서	-8.88744
인가	-8.88755
▁진행	-8.8876
▁아빠	-8.88967
았다	-8.89032
▁많	-8.89189
▁그대로	-8.89209
▁존재	-8.89236
▁준비	-8.89246
ᅲᅲ	-8.89419
아니	-8.89445
▁질	-8.89448
▁인간	-8.89472
▁영화	-8.89933
악	-8.89966
▁사람들은	-8.90035
범	-8.90071
▁잘못	-8.90184
▁귀	-8.90357
t	-8.90389
▁그것은	-8.90781
옥	-8.90803
▁아버지	-8.90858
E	-8.90877
지를	-8.91058
친	-8.9107
잖아	-8.9123
▁직접	-8.91293
▁정도로	-8.91361
있	-8.91452
이며	-8.91535
▁누가	-8.91585
▁오래	-8.91661
▁로	-8.91691
▁방법	-8.91694
▁있지	-8.91802
광	-8.91932
으	-8.92122
▁뭔가	-8.9216
ᅲ	-8.92164
▁제대로	-8.92225
었습니다	-8.92242
▁뭘	-8.92243
▁있으면	-8.92259
▁말씀	-8.92294
▁위해서	-8.92437
▁중국	-8.92457
▁관계	-8.92527
▁의사	-8.92962
▁스스로	-8.93092
▁생	-8.93259
▁살고	-8.93304
▁같습니다	-8.93416
▁결정	-8.93544
▁않는다	-8.93592
▁당시	-8.93664
▁사는	-8.93731
층	-8.93917
기에	-8.93919
▁표현	-8.93961
▁치료	-8.94017
지고	-8.94256
▁니	-8.94323
▁나오	-8.94345
기는	-8.94414
술	-8.94664
▁같다	-8.94674
▁11	-8.94876
립	-8.94931
▁군	-8.94958
▁엄마가	-8.95025
P	-8.95285
▁올	-8.95348
쳐	-8.9546
▁내용	-8.95585
삼	-8.95666
▁속에서	-8.95805
▁M	-8.9605
소리	-8.9609
▁대학	-8.96137
▁리	-8.96284
정도	-8.96319
▁잠	-8.96364
▁있기	-8.96612
졌다	-8.96761
▁힘든	-8.96853
▁감사합니다	-8.96907
y	-8.96921
▁선택	-8.9698
같은	-8.97127
브	-8.97142
▁이후	-8.97398
▁없습니다	-8.97505
▁기대	-8.97509
▁목	-8.97691
밖에	-8.97713
▁사진	-8.97917
▁만나	-8.97929
겠다	-8.97943
;	-8.97957
자는	-8.98123
▁행동	-8.9827
▁넘	-8.98496
▁혹시	-8.98569
▁C	-8.99034
▁기분	-8.99078
꺼	-8.99136
▁누구	-8.99154
▁돼	-8.99261
독	-8.9937
▁처	-8.99418
▁이해	-8.995
▁ᄏᄏ	-8.99518
▁관련	-8.99542
쯤	-8.99641
041	-8.99657
XSA	-8.99701
▁확인	-8.99768
축	-8.99776
▁말고	-8.99926
▁보니	-9.00239
▁문화	-9.0029
▁것입니다	-9.00412
▁겁니다	-9.00464
▁았	-9.00536
▁설명	-9.00554
덕	-9.00569
▁나와	-9.00583
▁갖고	-9.00608
▁B	-9.00907
▁둘	-9.01065
▁와서	-9.01165
▁같은데	-9.01283
▁나중에	-9.01285
▁힘들	-9.01343
n	-9.01349
▁여기서	-9.01357
들과	-9.014
▁첫	-9.0156
들에게	-9.01654
되지	-9.01715
쪽	-9.01871
으니	-9.01936
▁찾아	-9.02035
는지	-9.02169
▁없어요	-9.02234
성이	-9.0226
▁자연	-9.02265
▁정보	-9.02388
▁속에	-9.02426
▁카	-9.02449
리는	-9.02532
o	-9.02535
▁망	-9.02578
▁좋	-9.02601
▁마음을	-9.02691
▁서울	-9.02766
??	-9.02843
T	-9.02844
▁저를	-9.02875
▁힘	-9.02899
▁..	-9.02901
해도	-9.02925
손	-9.03025
▁어제	-9.03134
▁알아	-9.03145
▁매우	-9.03302
▁이야기를	-9.03306
▁건가요	-9.03406
품	-9.03917
▁결과	-9.03977
▁누	-9.04006
▁따	-9.0409
▁여성	-9.04109
▁되지	-9.0443
윤	-9.04801
▁의미	-9.04843
▁없을	-9.04876
▁그만	-9.0488
▁친구가	-9.04989
그래	-9.04996
▁우선	-9.05021
▁앞에	-9.05126
별	-9.05343
했고	-9.05349
▁내일	-9.05369
▁듣고	-9.05406
▁복	-9.0541
▁지역	-9.0543
027	-9.05477
▁를	-9.05497
]	-9.05509
▁됩니다	-9.05682
i	-9.05861
▁밤	-9.06002
▁그가	-9.06028
곤	-9.06062
혜	-9.06181
▁연락	-9.06347
▁약간	-9.06405
먹	-9.06575
▁딱	-9.06604
023	-9.06731
송	-9.06808
▁살아	-9.06961
▁싶어	-9.07015
▁창	-9.07081
▁있지만	-9.07134
▁필요	-9.07346
▁그걸	-9.07367
▁이번	-9.07561
▁노래	-9.07562
▁준	-9.07565
하지만	-9.07674
었는데	-9.07809
▁행	-9.07843
D	-9.08053
▁엄청	-9.08081
필	-9.08096
▁그건	-9.08134
▁하기	-9.08192
▁역	-9.08195
거리	-9.08222
라면	-9.08362
▁그것	-9.08445
알	-9.08468
▁식	-9.08536
▁개인	-9.08537
언	-9.08583
▁있나요	-9.08607
밤	-9.08632
니다	-9.08811
▁점점	-9.08846
▁선생님	-9.08934
▁권	-9.09151
▁자신을	-9.09303
035	-9.0934
▁굉장히	-9.09382
▁스트레스	-9.09405
▁절대	-9.09459
찬	-9.09555
▁딸	-9.09647
향	-9.10048
▁철	-9.10058
▁제일	-9.1019
▁떠나	-9.10233
학년	-9.10311
습	-9.10419
응	-9.10435
▁인정	-9.10494
▁만약	-9.10512
▁결	-9.10516
▁것처럼	-9.10574
▁발견	-9.10671
올	-9.10707
ᄏᄏ	-9.1072
새	-9.10785
율	-9.10799
▁정신	-9.10847
I	-9.1109
▁ᅲ	-9.11101
주는	-9.11267
▁건강	-9.11273
▁관리	-9.11334
귀	-9.11364
하던	-9.11492
▁지방	-9.11553
기로	-9.11557
▁관한	-9.11705
씩	-9.11756
자의	-9.11784
▁죽	-9.11954
고요	-9.12025
▁ᆯ	-9.1208
▁못한	-9.12306
▁매일	-9.1239
▁얘기를	-9.12418
▁어머니	-9.12466
▁...	-9.12551
염	-9.12604
▁임	-9.12625
▁하게	-9.1265
▁끝	-9.12677
▁잔	-9.12678
▁대표	-9.12712
▁지금까지	-9.12739
▁황	-9.12757
▁하며	-9.12848
▁시장	-9.12869
▁악	-9.12879
▁가정	-9.12885
▁감정	-9.13019
▁해요	-9.13118
▁십	-9.13127
039	-9.13153
테	-9.13191
혀	-9.13219
:<	-9.13232
탄	-9.13324
▁등을	-9.13406
▁잠시	-9.13443
▁상태	-9.13475
▁언제	-9.1349
케	-9.135
▁나의	-9.13533
▁그렇죠	-9.1377
▁밥	-9.13809
▁언니	-9.13879
▁조직	-9.13895
투	-9.13908
▁위로	-9.1391
▁필요한	-9.1409
▁눈을	-9.14124
항	-9.14259
▁손을	-9.14473
▁써	-9.14514
▁있는지	-9.14626
▁곳	-9.14711
▁대신	-9.14751
▁아침	-9.1479
▁발전	-9.14816
겠어요	-9.1487
죽	-9.14895
▁주는	-9.14909
▁신경	-9.15009
다면	-9.15012
C	-9.15272
었	-9.15336
▁적이	-9.15365
▁받은	-9.15397
er	-9.15517
▁기업	-9.15551
▁송	-9.15604
▁직장	-9.15641
▁담	-9.15696
▁ᄏᄏᄏᄏ	-9.15767
겠지만	-9.15822
▁옷	-9.15911
까요	-9.15928
A	-9.15938
▁환	-9.16045
▁풀	-9.16153
▁없어서	-9.16155
▁맞는	-9.16173
▁아무리	-9.16217
었어요	-9.16482
▁체	-9.16562
▁쉽게	-9.16733
▁환경	-9.16864
▁하여	-9.16906
▁이를	-9.17008
▁함	-9.1711
▁요구	-9.17157
허	-9.1717
스트	-9.17186
▁기술	-9.17481
▁암	-9.17608
d	-9.17691
▁앉아	-9.17733
▁성공	-9.17734
▁위에	-9.17915
황	-9.18029
▁아마	-9.1807
▁거죠	-9.18171
▁않아	-9.18204
▁조선	-9.18206
▁변화	-9.18371
더라고요	-9.18479
참	-9.18551
취	-9.18617
▁왔	-9.1872
에서도	-9.18723
사람	-9.18737
0000	-9.18992
__03/	-9.19062
▁그녀는	-9.19126
▁아는	-9.19126
익	-9.19135
만큼	-9.19172
▁본다	-9.19183
al	-9.19186
▁출	-9.19213
▁상황이	-9.19221
▁번째	-9.19327
겠습니다	-9.19338
036	-9.19345
겠죠	-9.19358
▁해결	-9.19435
▁보통	-9.19476
▁독	-9.19483
▁밖에	-9.19586
섭	-9.19631
벌	-9.19717
▁그리	-9.19879
▁별로	-9.19894
▁아무것도	-9.19949
▁신청	-9.20078
진다	-9.20133
▁윤	-9.20218
▁보험	-9.20248
침	-9.20469
왜	-9.20472
▁현실	-9.20479
가요	-9.20481
볼	-9.20704
▁집에서	-9.20704
▁사실을	-9.20714
▁판단	-9.20803
▁의해	-9.20828
▁좋아하는	-9.20854
▁마지막	-9.20878
▁없다고	-9.21212
▁급	-9.21221
하거나	-9.21293
메	-9.21357
곡	-9.21448
none	-9.21491
냐고	-9.21578
자를	-9.21724
▁모습을	-9.2181
로부터	-9.21829
▁라고	-9.21915
▁평	-9.21936
▁나라	-9.21938
▁그들은	-9.22085
▁메	-9.22196
▁같아	-9.22265
한다고	-9.22306
돈	-9.22319
▁잡	-9.22381
▁경험	-9.22387
▁나오는	-9.22429
▁꿈	-9.22611
▁모습	-9.22667
▁싫어	-9.2272
▁나이	-9.22729
골	-9.22792
▁크	-9.2285
적이	-9.22851
▁15	-9.22858
▁일어나	-9.22905
어야	-9.23007
▁있었던	-9.23126
▁있을까요	-9.23331
c	-9.2337
인가요	-9.23372
▁방송	-9.23549
▁가진	-9.23629
BD	-9.23676
M	-9.23704
029	-9.2371
▁못하는	-9.23784
▁그것을	-9.23926
로서	-9.23929
▁싶습니다	-9.24053
▁깨	-9.24166
▁사고	-9.24195
▁모르는	-9.24319
▁혹은	-9.24357
▁꽃	-9.24366
▁뿐	-9.24372
▁상황	-9.24438
▁앞에서	-9.24448
▁보다	-9.24537
팔	-9.24557
m	-9.24565
▁사이	-9.24671
들도	-9.24726
▁저녁	-9.2476
▁역사	-9.24766
▁투자	-9.24846
▁활동	-9.25005
사를	-9.2501
한다는	-9.25016
▁사람의	-9.25179
▁일반	-9.25186
▁뜻	-9.25197
▁있게	-9.25225
주고	-9.25228
수가	-9.25237
록	-9.2524
▁사업	-9.25333
▁받는	-9.25342
▁만들	-9.25351
▁지나	-9.25362
이면	-9.25385
거에요	-9.25391
▁부탁드립니다	-9.25408
▁가운데	-9.25495
▁건지	-9.25518
뭐	-9.25526
하자	-9.25556
▁만큼	-9.25581
▁E	-9.25596
▁북	-9.25627
▁글을	-9.25641
▁쉬	-9.25681
▁홍	-9.25702
가는	-9.25719
우리	-9.25727
는게	-9.2574
038	-9.25757
▁한다고	-9.25758
군요	-9.25809
r	-9.25881
마다	-9.26022
▁표	-9.26022
척	-9.26048
▁싶은데	-9.26051
으니까	-9.26143
▁부분	-9.26171
돌	-9.26184
▁인터넷	-9.26312
▁2.	-9.2636
▁당신	-9.26394
▁했	-9.26415
▁어찌	-9.26642
▁행복	-9.26712
▁자유	-9.2681
▁그것이	-9.26922
시는	-9.26985
▁P	-9.27
탈	-9.27035
▁몸을	-9.2712
▁대화	-9.27193
▁월	-9.27391
없는	-9.27435
▁봐	-9.27659
생각	-9.27662
▁있다면	-9.27674
▁주변	-9.27867
▁드	-9.27971
장이	-9.27994
▁기록	-9.28115
..?	-9.28216
▁내려	-9.28301
▁음악	-9.28674
▁사건	-9.28804
잔	-9.28998
▁거기	-9.29037
들어	-9.29086
▁오빠	-9.29121
head	-9.29136
는거	-9.2951
같이	-9.29664
▁재산	-9.29676
▁유지	-9.29699
리고	-9.29819
▁시간을	-9.29854
▁인식	-9.29871
더라	-9.29871
▁회	-9.29916
끼	-9.29924
▁않으면	-9.29932
▁방법이	-9.30037
▁됐	-9.30038
책	-9.30193
▁학	-9.30259
없	-9.3028
▁주장	-9.30436
▁생산	-9.30461
▁키	-9.30502
렸다	-9.30639
장을	-9.30668
▁한다는	-9.30832
▁떨	-9.30848
▁성장	-9.30972
▁전문	-9.3104
▁이건	-9.31058
▁마치	-9.31064
▁신고	-9.31086
움	-9.31184
▁후에	-9.31198
▁일은	-9.31203
▁밀	-9.3124
▁혼	-9.31478
▁베	-9.31571
인데요	-9.31596
▁눈에	-9.31651
▁힘들어	-9.31693
셨	-9.31693
▁아들	-9.31996
·	-9.3201
▁중에	-9.32162
b	-9.32199
▁문제는	-9.32236
▁학생	-9.32293
▁평가	-9.32309
했어요	-9.32319
▁싶다	-9.32434
▁대통령	-9.32482
▁근무	-9.32511
▁버	-9.32637
▁아직도	-9.32691
▁터	-9.32697
갑	-9.32812
겠지	-9.33
▁가야	-9.33164
▁하나요	-9.33208
▁1.	-9.3327
께서	-9.33385
▁작품	-9.33404
en	-9.33452
년에	-9.33508
례	-9.33509
or	-9.33516
엄마	-9.33544
▁그랬	-9.33585
▁높은	-9.33586
▁뒤에	-9.33698
▁두고	-9.33729
족	-9.33749
▁설	-9.33765
▁기분이	-9.33851
▁싶	-9.34083
▁아래	-9.34092
▁모르	-9.34102
사회	-9.34179
k	-9.34232
▁것이었다	-9.34275
▁부탁	-9.34317
▁빈	-9.34384
액	-9.34419
▁합	-9.34512
VP	-9.3456
거든	-9.34574
홍	-9.34621
▁했던	-9.34699
▁잇	-9.34821
▁떠	-9.34842
▁직	-9.34892
극	-9.34902
▁머	-9.34904
▁생각해	-9.35041
▁있으며	-9.35052
▁말하는	-9.35098
▁수밖에	-9.35297
▁보이	-9.35331
▁보이는	-9.35347
▁그렇지	-9.3541
▁돈이	-9.35441
었던	-9.35635
▁싶어요	-9.35657
ᄏᄏᄏ	-9.35725
▁주고	-9.35761
▁국민	-9.35854
것도	-9.3587
더군요	-9.35917
▁승	-9.35959
하려고	-9.35974
BE	-9.35993
▁이것은	-9.36
▁다니	-9.36131
죄	-9.36135
▁힘이	-9.36166
▁광	-9.36166
g	-9.36192
▁인사	-9.36298
▁사이에	-9.36345
북	-9.36366
▁나무	-9.36385
▁ᄒᄒ	-9.36426
▁문학	-9.36438
못	-9.36501
션	-9.36537
▁인해	-9.36551
련	-9.36619
▁달리	-9.3665
10	-9.36816
▁등의	-9.36859
▁마카님	-9.36861
▁빼	-9.3687
그러	-9.36874
▁이유	-9.37042
잘	-9.37111
▁땅	-9.37116
잡	-9.37132
그럼	-9.37148
하시	-9.37176
▁알게	-9.37178
▁놓	-9.37199
▁느낌이	-9.37318
헌	-9.37411
사가	-9.37432
▁느낌	-9.37535
▁항	-9.37535
▁남편	-9.37564
내가	-9.3757
▁제발	-9.37635
다니	-9.37721
▁계	-9.37793
▁놀	-9.37827
▁예를	-9.3786
▁성격	-9.37912
갔다	-9.37998
른	-9.3803
▁생각하고	-9.38046
▁이름	-9.38108
014	-9.38151
▁들어서	-9.38204
시고	-9.38211
▁반대	-9.3832
였	-9.38321
▁있었는데	-9.3848
040	-9.38599
▁그래요	-9.38623
▁눈이	-9.38654
▁소설	-9.38675
밀	-9.38718
▁근	-9.38733
는데요	-9.38824
”	-9.38828
▁그림	-9.38835
충	-9.38885
했	-9.38896
▁그렇	-9.38955
an	-9.38963
커	-9.39029
▁분석	-9.39054
암	-9.39165
▁훨씬	-9.3919
▁고개를	-9.39255
▁시험	-9.39288
ing	-9.39333
▁이때	-9.39343
▁레	-9.39415
▁동시에	-9.39524
▁빠져	-9.3956
조차	-9.39577
~~	-9.39628
.......	-9.39832
▁잡아	-9.3985
▁패	-9.39865
겠	-9.39919
▁석	-9.40066
▁맞아	-9.4016
▁가슴	-9.40263
▁아파트	-9.40266
누	-9.40303
▁조사	-9.4032
▁부모님	-9.40322
O	-9.40341
데요	-9.40342
▁걸어	-9.40424
▁여행	-9.40519
에요	-9.40533
▁투	-9.40668
슬	-9.40669
030	-9.4083
▁집중	-9.4094
하다가	-9.4095
▁안에	-9.40963
▁일부	-9.41025
하나	-9.41142
▁어린	-9.41282
▁우리의	-9.41427
간다	-9.41464
▁언어	-9.41503
보다는	-9.41519
▁그저	-9.41562
▁할머니	-9.41676
▁마음에	-9.41692
▁풍	-9.41707
▁실제로	-9.41725
▁니가	-9.41774
.....	-9.41801
▁불안	-9.41933
▁고려	-9.42019
분이	-9.42077
곳	-9.42105
전에	-9.42115
▁있어야	-9.42182
▁시작했다	-9.42203
▁전쟁	-9.42219
▁계획	-9.42264
▁개발	-9.42292
▁육	-9.42293
▁좋다	-9.42412
나는	-9.42451
▁가면	-9.42522
▁정리	-9.42634
▁쪽	-9.42784
했을	-9.42825
▁100	-9.42837
▁북한	-9.4291
예요	-9.42928
▁봉	-9.42974
▁포기	-9.43047
풍	-9.43073
▁검사	-9.4314
▁처리	-9.43261
▁저에게	-9.43305
쓰	-9.43392
▁의식	-9.43417
▁전체	-9.43426
JC	-9.43444
▁했어요	-9.43599
▁정부	-9.43601
▁말도	-9.43622
인이	-9.43772
▁이어	-9.43823
총	-9.43827
▁지원	-9.43942
운동	-9.43977
▁같고	-9.4413
▁ᅮᅮ	-9.44277
▁포함	-9.44403
놓고	-9.4441
ᄏ	-9.44476
▁답	-9.44772
갔	-9.44788
▁싸	-9.4482
봐	-9.44913
돼	-9.44923
훈	-9.44935
▁국제	-9.45112
▁가끔	-9.45206
답	-9.45242
던데	-9.45244
▁동생	-9.45278
▁음식	-9.45344
▁분명	-9.45482
▁돌아	-9.45542
착	-9.45664
▁아까	-9.45839
▁다양한	-9.45934
▁하시	-9.45988
맞	-9.46158
▁합의	-9.46336
▁하나의	-9.4634
▁대답	-9.46341
▁경우에는	-9.46349
▁신문	-9.46357
▁영향을	-9.46383
▁당장	-9.46448
▁3.	-9.46569
▁탈	-9.46651
▁완전히	-9.46846
▁나쁜	-9.46859
▁없다는	-9.4686
▁가고	-9.46879
▁도움이	-9.46949
따	-9.47059
▁나온	-9.47087
▁않다	-9.47106
▁어려운	-9.47118
가지고	-9.47167
▁부모	-9.47171
▁저한테	-9.47238
좀	-9.47243
최	-9.47247
f	-9.47275
▁보여	-9.47279
▁되었습니다	-9.47282
▁애들	-9.47312
치고	-9.47334
▁자기가	-9.47359
▁갔다	-9.47426
▁참여	-9.47454
▁솔직히	-9.47645
렁	-9.47906
▁말해	-9.47948
▁도시	-9.47992
▁맛	-9.48008
짓	-9.48017
▁그녀의	-9.48024
▁ᄏᄏᄏᄏᄏ	-9.48092
▁숨	-9.48144
▁않습니다	-9.48168
궁	-9.48227
듯이	-9.48243
▁고등학교	-9.48256
▁그동안	-9.48293
▁그들의	-9.48293
▁않았	-9.48312
퍼	-9.48392
머	-9.48399
▁보니까	-9.48493
▁있었	-9.48498
주세요	-9.48514
▁최근	-9.48567
세기	-9.48591
▁타고	-9.48607
▁덜	-9.48656
R	-9.48666
(1	-9.4868
▁가게	-9.48728
나라	-9.48801
▁했지만	-9.48825
▁옆에	-9.48899
탁	-9.48903
▁"/	-9.48975
▁아닌가	-9.48978
때문에	-9.49067
▁있었습니다	-9.49092
린다	-9.49141
▁벌써	-9.49201
▁아무도	-9.49264
▁숙	-9.49312
견	-9.49432
BB	-9.49494
0006	-9.49556
▁19	-9.49596
으로서	-9.49615
▁생각하는	-9.49644
▁이젠	-9.49658
▁판	-9.49716
▁왔다	-9.49795
▁위험	-9.49803
in	-9.49962
▁여전히	-9.49985
빈	-9.49998
▁문제를	-9.50032
▁임신	-9.50107
효	-9.50203
▁민족	-9.50222
▁말은	-9.50278
▁때도	-9.50285
▁다들	-9.50356
▁of	-9.50377
▁같아서	-9.50451
일이	-9.50513
▁궁금합니다	-9.50645
▁우리나라	-9.50654
밥	-9.50732
관계	-9.50745
▁상처	-9.50748
▁찬	-9.50767
으로부터	-9.5078
▁나한테	-9.508
▁올해	-9.5086
▁넌	-9.50862
>:	-9.50881
리를	-9.50935
le	-9.51103
▁달려	-9.51209
▁이번에	-9.51245
▁D	-9.51292
▁상대	-9.51295
▁그니까	-9.51316
▁고객	-9.51354
re	-9.51467
▁좋을	-9.51576
▁라는	-9.51578
육	-9.51659
▁때마다	-9.51742
▁관심	-9.5176
겠다고	-9.51801
▁긴	-9.51804
까봐	-9.51807
▁뭐가	-9.51859
▁식으로	-9.51923
▁소개	-9.51938
기간	-9.51955
▁이유는	-9.51969
▁공간	-9.52004
완	-9.52013
▁교회	-9.52048
N	-9.52054
XR	-9.52233
져서	-9.52252
▁라	-9.52259
▁꺼내	-9.52333
했지만	-9.52408
▁특	-9.52431
▁지내	-9.52497
▁넣	-9.52513
▁소송	-9.52564
▁되는데	-9.52654
ar	-9.52754
▁먹는	-9.52771
▁않아요	-9.52799
▁쓴	-9.52838
▁집을	-9.52882
시키는	-9.5289
▁발생	-9.52913
▁쓰고	-9.53057
▁엄	-9.5314
하다고	-9.53157
▁충분히	-9.53159
득	-9.53176
▁오는	-9.53187
보면	-9.53229
▁현대	-9.53234
▁학원	-9.53253
▁불러	-9.53311
▁놓고	-9.53367
지가	-9.53474
▁50	-9.53494
▁병원에	-9.53502
느냐	-9.53522
▁집안	-9.53573
중에	-9.53609
▁이러	-9.5362
시켜	-9.53623
▁마련	-9.53642
▁으	-9.53723
▁인간의	-9.53804
▁보인다	-9.53818
▁기본	-9.53914
▁화가	-9.53949
__04/	-9.5396
잇	-9.54012
▁계약	-9.5405
▁광고	-9.5405
▁이제는	-9.54053
낼	-9.54077
친구	-9.54138
하니	-9.54305
▁거리	-9.54366
▁이용	-9.54393
▁끊	-9.54513
▁했고	-9.54569
▁전부	-9.54622
▁분이	-9.54721
▁몸이	-9.54781
▁대부분	-9.54809
▁침	-9.5484
▁향	-9.54858
▁척	-9.55
▁관계를	-9.55085
▁부부	-9.55135
▁향해	-9.55146
▁하늘	-9.55293
015	-9.55337
▁제시	-9.55349
▁보며	-9.55415
눈	-9.55498
▁죄	-9.55575
▁쳐	-9.55593
스러운	-9.55643
▁생리	-9.55662
▁나에게	-9.55705
서는	-9.55763
▁힘을	-9.55855
▁오늘은	-9.55859
!!!	-9.55889
닥	-9.5596
▁돌아가	-9.55974
▁기간	-9.55983
함을	-9.56005
▁변호사	-9.56035
▁사실은	-9.56056
▁경우가	-9.56067
▁시대	-9.56077
▁발표	-9.56081
▁게임	-9.56106
▁세상	-9.56119
▁보호	-9.56162
능	-9.56166
았	-9.56201
▁따로	-9.56215
▁하다	-9.56232
졌	-9.56234
is	-9.56235
▁통해서	-9.56242
이지만	-9.56247
it	-9.5627
▁the	-9.56324
회사	-9.56335
▁꾸	-9.56348
▁직업	-9.56364
▁그것도	-9.56398
▁얼굴을	-9.56483
▁ᆫ다	-9.56523
▁등이	-9.5654
▁수술을	-9.56625
더라도	-9.5665
▁곳이	-9.56675
하도록	-9.56691
하기도	-9.56813
▁폭	-9.56819
▁감사	-9.56826
▁필	-9.56846
▁바람	-9.56914
▁후회	-9.56969
▁피해	-9.57045
▁해주	-9.57089
문제	-9.5711
패	-9.5712
▁고생	-9.57123
▁책임	-9.57171
▁비판	-9.57209
▁방문	-9.57224
▁검	-9.57233
▁본인	-9.57251
년대	-9.57265
▁당신이	-9.57318
▁반드시	-9.57412
▁뒷	-9.57452
함으로써	-9.5748
▁넘어	-9.57488
치는	-9.57526
▁욕	-9.57529
▁소리를	-9.57639
휴	-9.57707
년이	-9.57738
▁노동	-9.57882
▁헤	-9.57895
▁죽을	-9.57925
제가	-9.5799
보는	-9.57995
▁칼	-9.58001
▁말할	-9.58041
L	-9.58181
▁약속	-9.582
기만	-9.58215
ETN	-9.58237
▁안되	-9.58294
▁해보	-9.58304
▁이상한	-9.58318
DO	-9.58362
▁찾	-9.58454
▁할지	-9.58457
▁하는지	-9.58492
▁없는데	-9.58574
▁자식	-9.58585
▁젊은	-9.58632
받	-9.58639
▁입니다	-9.58702
▁월급	-9.58774
려면	-9.5886
▁의심	-9.58902
▁폐	-9.59139
ᄒᄒ	-9.59162
▁F	-9.59214
▁고통	-9.59232
였습니다	-9.5939
▁중심	-9.59439
▁한달	-9.59506
니깐	-9.59511
리가	-9.5952
▁낙	-9.59545
.”	-9.59645
▁뛰어	-9.59847
▁행위	-9.59872
▁교수	-9.59902
▁것과	-9.59966
▁저의	-9.59974
검	-9.59987
▁실패	-9.60159
었고	-9.60161
▁만든	-9.60172
▁그날	-9.60182
▁과거	-9.60226
플	-9.60313
▁희	-9.60343
▁여러분	-9.60366
하라	-9.60426
▁읽	-9.60428
▁아예	-9.60607
▁놀라	-9.60643
▁당연히	-9.60696
▁말에	-9.60711
▁그러고	-9.60723
▁어쩔	-9.60944
▁공격	-9.60961
측	-9.60964
▁18	-9.60983
▁운영	-9.61081
▁쓰는	-9.61086
왔	-9.61104
▁일찍	-9.61117
엄	-9.612
▁남편이	-9.61214
AD	-9.61437
▁그렇다고	-9.61444
▁뇌	-9.61508
▁휘	-9.61519
▁까	-9.61527
했어	-9.6153
하세요	-9.61585
▁비교	-9.61589
▁짓	-9.61611
▁가득	-9.61613
▁경찰	-9.61626
▁다음과	-9.61634
▁못할	-9.61676
런	-9.61718
▁추천	-9.61724
적이고	-9.61764
▁말한다	-9.61782
▁아이가	-9.61788
▁법률	-9.61803
0020	-9.61816
▁정책	-9.61896
쳤	-9.61934
▁궁	-9.62084
▁수준	-9.62094
▁길을	-9.62265
▁위해서는	-9.62303
▁골	-9.62311
수를	-9.6234
▁괜찮	-9.62374
▁얼굴이	-9.62409
▁퍼	-9.62482
▁예술	-9.62587
h	-9.62618
▁14	-9.62675
▁대로	-9.62704
▁되게	-9.62717
▁지적	-9.62843
IO	-9.62891
▁작가	-9.62893
▁때까지	-9.62896
▁경쟁	-9.62961
▁모르겠어요	-9.63068
▁구성	-9.63111
▁[	-9.63124
▁웃	-9.63151
▁으로	-9.63262
▁부르	-9.63273
본다	-9.63306
▁먹을	-9.63353
▁취	-9.63383
▁적용	-9.63452
▁구조	-9.63507
▁불구하고	-9.63535
▁앉	-9.63601
▁만드는	-9.63607
▁아버지가	-9.6367
▁접	-9.63742
▁할까요	-9.63858
▁마을	-9.63881
▁상품	-9.63948
▁전략	-9.64029
▁싶지	-9.6403
▁16	-9.64039
와서	-9.64093
▁바라	-9.64125
욱	-9.6413
▁40	-9.64165
▁자리	-9.64207
......."	-9.64249
찰	-9.64285
▁쓸	-9.64364
▁낮	-9.644
▁알려주세요	-9.64468
▁많다	-9.6449
명이	-9.64595
▁농	-9.64619
▁몰라	-9.64723
짐	-9.64742
▁연애	-9.6481
▁원하는	-9.64884
▁네네	-9.64899
거라	-9.6493
▁지배	-9.64975
▁소리가	-9.64978
려는	-9.65019
▁이유가	-9.65049
▁바다	-9.6508
▁남아	-9.65091
시에	-9.65107
▁언론	-9.65188
월에	-9.65222
이가	-9.65281
또	-9.65298
▁가격	-9.65321
▁보기	-9.65341
▁그러한	-9.65368
▁작	-9.65373
▁책을	-9.6543
▁엄마는	-9.65432
▁건물	-9.65483
▁돌려	-9.6559
하려	-9.65614
▁않게	-9.65676
▁컴퓨터	-9.65694
▁잠깐	-9.65695
▁가능	-9.6571
▁최고	-9.65714
▁사회적	-9.65737
▁자신	-9.65739
▁독립	-9.6575
▁I	-9.65753
했다고	-9.65833
▁과학	-9.65838
▁공감	-9.6593
힌	-9.65969
▁사람도	-9.66131
건지	-9.66161
▁T	-9.66235
028	-9.66268
▁확	-9.66279
력을	-9.66397
들에	-9.66412
교육	-9.66441
▁상상	-9.66448
▁있도록	-9.66461
이라면	-9.66533
자고	-9.6655
▁산업	-9.66652
▁모습이	-9.66675
▁이것	-9.66794
▁정상	-9.66813
▁아픈	-9.66946
▁왼쪽	-9.6695
▁국내	-9.6697
▁좋겠다	-9.66996
렸	-9.67024
▁우울증	-9.67031
▁남성	-9.6704
탕	-9.67103
▁부인	-9.67165
쉬	-9.67225
▁작성	-9.67353
▁어서	-9.67355
▁13	-9.67422
▁아프	-9.67439
ed	-9.67506
서를	-9.67528
▁간다	-9.67529
▁은행	-9.67539
▁생기	-9.67549
25	-9.67563
▁삶을	-9.67583
째	-9.67588
하려는	-9.67655
▁미리	-9.67674
욕	-9.67731
만이	-9.67812
▁이론	-9.67888
▁지금도	-9.67901
▁섬	-9.68011
▁그렇다면	-9.68069
야지	-9.6813
▁인생	-9.68134
▁있었고	-9.68174
▁자체	-9.68197
...?	-9.68223
▁죽음	-9.68242
▁17	-9.68251
▁피부	-9.6828
수도	-9.68293
▁과연	-9.68304
흥	-9.6831
춘	-9.68317
▁G	-9.68318
▁여기에	-9.68319
▁세상에	-9.68384
▁해석	-9.6841
있다	-9.68411
▁되나요	-9.68423
둘	-9.68466
▁부분이	-9.68507
▁것에	-9.68534
▁붙	-9.68541
▁조건	-9.68547
▁한편	-9.6855
▁가치	-9.68558
▁종교	-9.68559
▁비슷한	-9.68647
▁명의	-9.68649
▁폭력	-9.68728
감을	-9.68751
▁다만	-9.68823
▁대하여	-9.68843
▁규정	-9.68845
▁이는	-9.68887
▁수는	-9.68947
▁전화를	-9.68958
▁부족	-9.69088
▁영어	-9.69101
▁하자	-9.69199
오는	-9.69239
▁필요가	-9.6924
▁선물	-9.69292
으나	-9.69301
▁테	-9.69305
▁커	-9.6932
on	-9.69334
▁보이지	-9.69337
▁단계	-9.69339
상을	-9.6948
▁아이를	-9.69502
ᄏᄏᄏᄏ	-9.6954
▁경영	-9.69564
▁'/	-9.69573
▁극	-9.69798
▁연결	-9.69892
▁시도	-9.69928
▁프로	-9.69961
▁모른다	-9.69966
문화	-9.70101
▁헐	-9.70193
▁시기	-9.70296
▁대상	-9.70379
▁파악	-9.70414
길래	-9.70538
▁논	-9.70597
▁것이라고	-9.70646
▁형성	-9.70656
▁남자친구	-9.70672
▁역할을	-9.70679
▁반복	-9.70693
▁하였다	-9.70757
▁평생	-9.70845
힘들다	-9.70847
▁아닙니다	-9.70855
▁아닌데	-9.70898
해보	-9.70959
▁수업	-9.70963
▁카드	-9.71
▁며칠	-9.71028
▁부담	-9.71095
▁효	-9.7113
▁이럴	-9.71215
▁뒤로	-9.71419
▁제공	-9.71428
▁먹어	-9.7146
▁여드름	-9.71521
▁모양	-9.71533
▁자살	-9.71545
▁아빠가	-9.71565
▁것인가	-9.71573
▁술을	-9.7162
▁지식	-9.71624
으면서	-9.71628
▁증거	-9.71649
한다면	-9.71718
베	-9.71756
▁완전	-9.71769
▁사람들의	-9.71841
▁이와	-9.71946
되면	-9.71963
^^	-9.72056
▁눈물	-9.72074
하신	-9.7209
십	-9.72401
▁물어보	-9.72409
풀	-9.72482
▁사람에게	-9.72486
▁개념	-9.72525
▁방법을	-9.72629
▁머리를	-9.72722
▁우울	-9.7274
틀	-9.72742
▁바뀌	-9.72765
▁듣	-9.72819
▁다리	-9.72947
▁싶어서	-9.72975
▁않을까	-9.7309
아이	-9.73093
▁업무	-9.73155
나무	-9.73197
▁나타나	-9.73215
▁계산	-9.73283
▁지급	-9.73365
슨	-9.73378
▁어쩌	-9.73378
▁걱정이	-9.73394
▁쪽으로	-9.73429
혈	-9.73512
▁H	-9.73551
물을	-9.73569
드는	-9.73662
▁루	-9.73728
▁된다고	-9.73842
을까	-9.73876
▁청구	-9.73899
▁프랑스	-9.73907
사는	-9.73964
▁상담을	-9.73981
▁문자	-9.74013
▁있을까	-9.74092
학교	-9.74151
뿐	-9.7418
▁운전	-9.74182
▁다음에	-9.74217
▁재판	-9.74219
▁운	-9.74263
▁상황에서	-9.74297
자로	-9.74299
▁갔	-9.74317
▁표정	-9.74376
▁ᄏᄏᄏᄏᄏᄏ	-9.74398
▁도착	-9.74408
▁나올	-9.74524
▁나머지	-9.74529
▁만족	-9.7453
▁제도	-9.74617
▁디	-9.7464
▁거기에	-9.74703
▁잠을	-9.7473
만한	-9.74761
▁길이	-9.74797
▁믿	-9.74827
▁아이들	-9.74857
▁때부터	-9.74864
▁오른쪽	-9.74866
셔	-9.74869
▁곳에	-9.74872
▁턱	-9.74887
▁브	-9.74911
▁능력	-9.74942
얼	-9.74964
▁L	-9.74964
▁어디서	-9.74974
MAJ	-9.75065
▁착	-9.75065
▁생명	-9.7508
▁흐	-9.751
F	-9.7513
▁주로	-9.7514
▁아니에요	-9.75203
▁주제	-9.75287
x	-9.753
▁21	-9.75301
0030	-9.75318
▁실제	-9.75416
▁꼬	-9.7547
여서	-9.75501
B	-9.75548
▁높	-9.75564
▁것인지	-9.7558
▁모르고	-9.75581
▁참고	-9.75601
▁출근	-9.75614
▁작업	-9.75615
▁수행	-9.75689
▁알려	-9.75834
▁활용	-9.75847
▁조금씩	-9.75852
032	-9.75936
▁유럽	-9.75984
▁긴장	-9.76104
▁에서	-9.76113
왔다	-9.76114
▁웅	-9.76166
▁부동산	-9.76174
▁장난	-9.76249
▁아냐	-9.76252
▁입을	-9.76303
▁죽어	-9.76309
권을	-9.76374
▁찍	-9.76434
▁둘째	-9.76496
낸	-9.76536
▁독일	-9.76541
▁공부를	-9.76641
▁못했다	-9.76644
▁외국	-9.7667
▁님	-9.76734
▁냉	-9.76754
문학	-9.76766
▁풀어	-9.76799
▁분들	-9.76818
▁깊은	-9.76836
감이	-9.76849
력이	-9.7703
해지	-9.77066
▁페	-9.77081
▁올라	-9.7713
느	-9.77182
▁흘러	-9.77288
셔서	-9.77361
▁짜	-9.77407
▁무리	-9.77425
상의	-9.77465
였던	-9.77473
▁해당	-9.77554
▁환자	-9.77584
▁충	-9.77614
▁안정	-9.77635
▁벗어나	-9.77657
▁업	-9.77666
줘	-9.77702
▁언제나	-9.77801
ᅮ	-9.77856
수록	-9.77867
▁자체가	-9.7792
원이	-9.7794
받고	-9.77954
▁티	-9.77988
▁기사	-9.7802
▁곡	-9.78038
엇	-9.78049
▁놈	-9.78061
▁내게	-9.78108
▁사무실	-9.78116
사의	-9.78155
웅	-9.78202
생활	-9.78203
▁계시	-9.78234
▁아무런	-9.78316
G	-9.78416
▁격	-9.78429
지금	-9.78436
▁이혼을	-9.78501
▁굴	-9.7851
▁생긴	-9.7852
▁프로그램	-9.78568
징	-9.7858
딩	-9.78606
꾸	-9.78636
▁무시	-9.7868
머리	-9.78731
▁경우는	-9.78773
▁프	-9.78774
▁단지	-9.78817
▁사상	-9.7885
▁의한	-9.7893
▁잡고	-9.78966
▁커피	-9.7898
▁취업	-9.78982
▁증가	-9.79012
▁who	-9.79016
▁이것이	-9.79028
▁받지	-9.79034
답니다	-9.7904
▁효과	-9.79071
▁때가	-9.79089
▁자동차	-9.79126
▁가능한	-9.79137
츠	-9.7917
람	-9.79242
▁*	-9.79265
▁결코	-9.79272
▁맨날	-9.79296
▁아침에	-9.79298
▁누군가	-9.79302
▁의지	-9.79387
▁싫	-9.79424
ol	-9.79424
▁기다리	-9.79429
▁상당히	-9.79446
▁and	-9.79465
▁위치	-9.79483
▁저랑	-9.79484
나가	-9.79506
대를	-9.79716
이지	-9.79742
▁끼	-9.79769
▁삶의	-9.79769
▁옆	-9.79817
▁이걸	-9.79837
▁아니야	-9.79852
▁들어오	-9.79854
▁하다가	-9.79857
▁알았	-9.79934
▁전통	-9.79982
》	-9.80039
▁집단	-9.8005
퇴	-9.80052
▁거래	-9.80084
▁중학교	-9.80091
▁덕	-9.80105
하시는	-9.80114
▁맺	-9.80199
▁못해	-9.80205
▁색	-9.80289
▁시절	-9.80292
▁강조	-9.80373
끝	-9.80417
폐	-9.80424
▁좋지	-9.80446
▁존	-9.80498
▁품	-9.80517
라구	-9.80529
;;	-9.80544
▁갑	-9.80566
▁관심을	-9.80577
▁오후	-9.80613
▁받았	-9.80616
▁만한	-9.80648
렌	-9.80652
ᄒ	-9.80677
▁기능	-9.80715
택	-9.80733
▁칠	-9.80738
▁대해서는	-9.80801
▁N	-9.80849
▁좋겠어요	-9.80914
▁대체	-9.80915
044	-9.8097
▁하려고	-9.81013
가서	-9.81049
▁도와주세요	-9.81141
▁하니	-9.81152
><	-9.81152
▁허리	-9.81173
▁걸로	-9.81429
▁날이	-9.81445
인의	-9.8152
▁나왔	-9.81629
▁선거	-9.81719
▁증상	-9.81734
▁생각도	-9.81735
▁데리고	-9.81736
▁아님	-9.81772
▁대출	-9.81845
024	-9.81877
우울해	-9.81883
혁	-9.8192
▁졸업	-9.8201
▁보자	-9.82087
▁권력	-9.82093
▁넣어	-9.82094
살이	-9.82139
▁부정	-9.82247
▁들었다	-9.82311
▁차라리	-9.82364
라서	-9.82374
▁의원	-9.8245
화를	-9.8246
▁억	-9.8262
혼	-9.82749
님이	-9.82752
▁약을	-9.82779
ch	-9.82789
쳤다	-9.82802
명의	-9.82845
▁태도	-9.82864
▁당신은	-9.82946
▁그를	-9.82949
▁25	-9.8311
접	-9.83113
es	-9.83116
▁힘들고	-9.83118
방법	-9.83122
▁대중	-9.83154
▁한쪽	-9.8319
▁증	-9.83248
둔	-9.83257
▁눈치	-9.83299
▁다녀	-9.83331
▁아니었다	-9.83505
▁달라	-9.8351
▁안전	-9.83566
▁휴	-9.83592
▁가능성이	-9.83615
▁희망	-9.83659
빠	-9.83725
▁그러니	-9.83757
▁마주	-9.8376
▁예상	-9.83778
▁눈물이	-9.83791
대요	-9.83813
하니까	-9.83862
▁낼	-9.83874
스트레스받아	-9.83877
▁새로	-9.8389
▁판매	-9.83947
▁꽤	-9.84018
그런	-9.8402
폭	-9.84038
▁심한	-9.84138
찌	-9.84194
건데	-9.84252
▁자고	-9.84256
▁과정	-9.84282
▁위하여	-9.84286
됐	-9.84413
▁벽	-9.84509
웃	-9.84531
▁버스	-9.84568
▁안에서	-9.84631
▁손에	-9.84747
▁오르	-9.84784
▁기준	-9.84856
좋	-9.84895
MC	-9.84908
시킬	-9.84951
▁분명히	-9.84961
▁너무나	-9.84997
▁여자가	-9.85009
▁왜냐하면	-9.85037
겠어	-9.85075
▁심지어	-9.85083
ᅮᅮ	-9.85091
▁듯한	-9.85103
▁문을	-9.85139
▁거기서	-9.85199
▁자료	-9.85201
▁너는	-9.85319
at	-9.85335
▁겨우	-9.85575
▁일도	-9.85578
0028	-9.85619
▁도대체	-9.8562
▁이에	-9.8572
성의	-9.85748
▁할아버지	-9.85877
균	-9.85887
▁저기	-9.85887
▁새벽	-9.85897
▁되었	-9.85904
▁따른	-9.85943
념	-9.85944
▁제거	-9.86007
▁천천히	-9.86024
▁높이	-9.86037
▁사람들을	-9.86054
일에	-9.86161
▁제품	-9.86174
▁무조건	-9.86193
꼬	-9.86199
▁꺼	-9.86246
셨어요	-9.86273
▁말이다	-9.86355
▁고민이	-9.86355
▁통일	-9.86392
)...	-9.86507
ation	-9.86538
▁관련된	-9.86653
시키고	-9.86706
▁근거	-9.86738
▁어머니가	-9.86745
성과	-9.86745
▁행사	-9.86747
▁탓	-9.86781
▁일주일	-9.86898
▁분위기	-9.87018
▁군사	-9.87024
▁영국	-9.87088
▁맞아요	-9.87169
스는	-9.87175
▁그들이	-9.87198
▁삶	-9.87319
▁오늘도	-9.87358
▁마시	-9.87373
▁그러다	-9.87388
률	-9.87423
페	-9.87427
▁)/	-9.87438
▁말하고	-9.87486
▁멀리	-9.87488
▁힘들어요	-9.87515
▁어깨	-9.87539
경제	-9.87581
▁봄	-9.87588
▁비해	-9.87651
▁받아야	-9.87724
답답해	-9.87743
▁지지	-9.87743
▁특징	-9.87784
문을	-9.87817
▁내용을	-9.87829
▁있는데요	-9.87879
▁거부	-9.88003
▁도움을	-9.88004
▁접근	-9.88045
▁목표	-9.88077
▁입장	-9.88158
였는데	-9.88172
으로써	-9.88197
▁얼른	-9.88264
▁상황을	-9.88274
▁배우	-9.88322
팅	-9.88324
▁얼	-9.88338
▁미친	-9.8835
▁올려	-9.88415
하구	-9.88437
▁회의	-9.88443
▁알바	-9.88463
▁경기	-9.88471
▁동네	-9.88476
▁집으로	-9.88496
해주	-9.88535
▁돼요	-9.88574
▁살짝	-9.88591
▁가까이	-9.88611
좌	-9.88703
▁올라가	-9.88844
으시	-9.88896
[	-9.88909
▁마시고	-9.88927
▁안나	-9.88947
드리	-9.89067
▁드리	-9.89079
▁일상	-9.89088
▁못한다	-9.89152
겠다는	-9.89171
▁분야	-9.89245
값	-9.89255
▁알아보	-9.89284
▁빛	-9.89288
▁녹	-9.8934
관리	-9.89353
었어	-9.8942
싸	-9.89478
▁남은	-9.89479
▁W	-9.89513
▁인물	-9.89521
▁내리	-9.89563
상태	-9.89607
위를	-9.8961
▁옥	-9.8968
▁출발	-9.89689
시장	-9.89798
년간	-9.8983
▁머리가	-9.89831
한데	-9.89845
▁임금	-9.89882
아버지	-9.89897
▁부터	-9.89928
▁직원	-9.90003
▁회복	-9.9001
▁24	-9.90035
웠	-9.90041
▁아무래도	-9.90048
▁땐	-9.90126
쪽으로	-9.90131
▁등등	-9.90162
▁가만히	-9.90187
<	-9.90201
는건	-9.90227
팀	-9.90232
▁일에	-9.90317
▁퇴사	-9.90344
▁맘	-9.90353
▁물었다	-9.90371
▁중앙	-9.90446
▁들었	-9.90458
▁핸드폰	-9.90489
압	-9.90495
▁거지	-9.90514
▁무엇을	-9.9053
▁사람들에게	-9.90666
남자	-9.90685
▁혜	-9.90735
▁주식	-9.90738
▁꿈을	-9.90748
▁친구들	-9.9079
▁누나	-9.90812
▁없었	-9.90922
▁건데	-9.90992
▁탄	-9.91028
맥	-9.9103
에게는	-9.91033
▁화장실	-9.91055
▁ᅮ	-9.91058
▁성적	-9.91073
▁애기	-9.91088
클	-9.91091
▁만난	-9.91114
▁갚	-9.91128
▁몰랐	-9.91152
가지	-9.91156
▁하나님	-9.91168
▁문의	-9.9117
▁사과	-9.91301
먹고	-9.91311
▁생각에	-9.91321
낮	-9.91333
니까요	-9.91353
겟	-9.91376
▁느끼	-9.91447
▁서비스	-9.91519
쿠	-9.91524
▁묻	-9.91547
▁때문	-9.91582
▁R	-9.91587
▁보였다	-9.91588
▁말이야	-9.91707
짝	-9.91714
▁중요	-9.9176
났	-9.91774
▁좌	-9.91792
▁정치적	-9.91806
금을	-9.91819
버리	-9.91858
▁노인	-9.91921
부분	-9.91959
임을	-9.91965
▁ᄏ	-9.91966
▁통화	-9.91979
▁갈등	-9.91991
자들이	-9.91994
내고	-9.92
▁극복	-9.92073
놓	-9.92088
▁4.	-9.92111
▁한다면	-9.92247
▁지구	-9.92332
▁거라고	-9.92366
▁트	-9.92371
▁현상	-9.92401
▁재밌	-9.92439
et	-9.92445
▁가입	-9.92582
▁선생	-9.92634
자리	-9.92697
▁드립니다	-9.92698
오늘	-9.92769
▁철학	-9.92835
▁마리	-9.92852
▁창조	-9.92876
햇	-9.92909
▁금방	-9.92912
▁겨울	-9.92974
▁본인이	-9.93046
롱	-9.93125
물이	-9.93229
BF	-9.93322
여자	-9.93348
▁전문가	-9.93363
▁같았다	-9.93419
▁과정에서	-9.93427
▁조심	-9.93434
▁전달	-9.93444
끔	-9.9356
▁목적	-9.93576
▁형식	-9.93588
▁나온다	-9.93597
▁뿌리	-9.93598
▁뜨	-9.93694
▁준다	-9.93704
▁등장	-9.93789
준다	-9.93806
▁평화	-9.93818
고싶다	-9.93868
▁목소리	-9.9387
링	-9.93885
▁고소	-9.93924
▁앞서	-9.93964
써	-9.93984
▁기자	-9.93995
▁졸	-9.94017
▁그러므로	-9.94021
▁ᆞ	-9.94022
▁생각해요	-9.94044
▁해외	-9.94047
▁옛날	-9.94047
ic	-9.9406
12	-9.9406
▁잠이	-9.94067
▁이유로	-9.9407
▁기초	-9.94086
▁속으로	-9.9413
▁빌	-9.94151
▁다섯	-9.9416
레이	-9.94191
둥	-9.94426
▁유리	-9.94459
확	-9.94461
튼	-9.94479
▁원칙	-9.94546
버린	-9.94562
▁먼	-9.94567
▁주인	-9.94587
▁《	-9.94653
▁하나도	-9.94714
▁히	-9.94855
시면	-9.94872
▁것만	-9.94913
▁비밀	-9.94949
▁동물	-9.94968
과의	-9.94977
려서	-9.94992
했다는	-9.95067
▁첫째	-9.95071
맛	-9.95121
▁이름을	-9.95126
긋	-9.95166
▁그러면서	-9.9521
▁행정	-9.95309
▁아기	-9.95311
▁미래	-9.95345
▁늦	-9.95372
▁하셨	-9.95442
▁심하게	-9.95469
▁K	-9.95537
▁사장	-9.9562
ᄂ	-9.95642
았습니다	-9.95707
▁바꾸	-9.95757
▁밖으로	-9.95776
▁실수	-9.95873
든지	-9.9592
▁많아	-9.95971
as	-9.95976
▁논의	-9.9612
▁요소	-9.96158
▁멀	-9.9619
▁작용	-9.96206
▁자리에	-9.96267
▁게다가	-9.96274
ur	-9.96413
▁병원에서	-9.96445
리아	-9.96514
아서	-9.96517
▁거에요	-9.966
▁구분	-9.96664
▁공동	-9.96712
▁군대	-9.96732
로운	-9.96753
▁전부터	-9.96759
▁때문이	-9.96766
비를	-9.96806
래요	-9.96821
▁몰	-9.96914
▁손가락	-9.96942
시다	-9.96948
el	-9.96969
▁있죠	-9.96972
▁ᄏᄏᄏᄏᄏᄏᄏ	-9.96984
▁나면	-9.97007
▁네가	-9.97073
텐데	-9.97127
▁안되는	-9.97168
▁널	-9.97227
▁도움	-9.97311
가고	-9.97312
人	-9.97315
▁다니는	-9.9737
▁곳에서	-9.97438
간의	-9.97528
혹	-9.97547
▁카톡	-9.97572
멸	-9.97574
▁영역	-9.97621
블	-9.97628
식이	-9.97707
▁사랑하는	-9.97726
▁지도	-9.97734
▁까지	-9.9775
농	-9.97834
SL	-9.97914
우울	-9.97916
▁점심	-9.97943
▁어쩌면	-9.97954
__05/	-9.97957
들고	-9.97986
0007	-9.98108
▁못하	-9.98112
▁시민	-9.9813
거리는	-9.98154
▁근대	-9.98156
▁끝나	-9.98176
▁핵심	-9.9818
스럽게	-9.98234
▁둔	-9.9825
제를	-9.9825
앗	-9.98261
▁나아가	-9.98281
킨	-9.98314
▁초등학교	-9.98328
동안	-9.98375
되기	-9.98395
▁하니까	-9.98425
▁안하고	-9.98453
함이	-9.98479
▁비용	-9.9848
▁자녀	-9.98484
▁시각	-9.98504
▁저런	-9.98517
▁강화	-9.9853
▁사례	-9.98558
▁몸에	-9.98594
▁다음날	-9.98675
식을	-9.98686
냥	-9.98687
하다는	-9.98824
만을	-9.98832
▁그녀가	-9.98846
▁방법은	-9.98861
▁그만큼	-9.9887
▁얼굴에	-9.98902
▁차례	-9.98903
▁조정	-9.98925
▁하네요	-9.98937
▁괜히	-9.99008
이든	-9.99015
▁완	-9.99019
▁수입	-9.99047
▁될까요	-9.99148
스터	-9.99183
▁주요	-9.99188
▁받았습니다	-9.99199
▁등에	-9.99238
▁다르	-9.99272
NR	-9.9928
></	-9.99321
봐야	-9.99351
▁많고	-9.99417
▁않아서	-9.99429
▁푸	-9.9946
대는	-9.9955
존	-9.9964
▁조언	-9.9967
▁학생들	-9.99682
▁중에서	-9.99683
▁통증이	-9.99688
▁뉴스	-9.99758
▁주세요	-9.99799
▁부모님이	-9.99908
▁작년	-9.99951
▁언	-9.99961
▁이동	-9.99968
내는	-10.0006
▁점에서	-10.0007
▁피해자	-10.0008
▁당신의	-10.0009
▁장소	-10.0025
▁증상이	-10.0025
▁주체	-10.0029
▁어떠한	-10.0034
▁가까운	-10.004
▁두려워	-10.0044
▁아니지만	-10.0044
하라고	-10.0046
이니	-10.005
보니	-10.0054
것이	-10.0057
▁사귀	-10.006
치를	-10.006
▁학교에서	-10.0062
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0072
▁보지	-10.0076
▁이들	-10.0084
▁확대	-10.0095
▁의미를	-10.0096
대가	-10.0097
▁맞춰	-10.0098
▁진실	-10.0098
▁여름	-10.0104
▁팀	-10.0107
▁퇴직금	-10.0113
▁하더라도	-10.0118
▁단어	-10.0118
푸	-10.0123
▁맨	-10.0124
이기	-10.0125
▁평소	-10.0126
▁입고	-10.0127
땐	-10.0137
▁되는지	-10.0138
명을	-10.0143
▁아저씨	-10.0146
널	-10.0147
▁아닐까	-10.0148
줘야	-10.015
괴로워	-10.0156
▁늦게	-10.0158
▁정도의	-10.0166
▁나오고	-10.0166
▁빚	-10.0166
▁서류	-10.0169
▁생각합니다	-10.0169
▁밤에	-10.017
▁in	-10.017
▁물건	-10.0173
▁자리를	-10.0174
▁처벌	-10.0176
▁텐데	-10.0194
▁입원	-10.0198
▁요청	-10.02
▁경우에	-10.0201
▁성격이	-10.0205
▁주지	-10.0205
세를	-10.0211
사업	-10.0213
▁걔	-10.0217
하네요	-10.022
▁거실	-10.0224
▁무엇이	-10.023
▁만났	-10.0231
힐	-10.0232
선생님	-10.0232
▁생각은	-10.0236
빛	-10.0241
▁제작	-10.0243
▁가슴이	-10.0247
▁정의	-10.0248
%	-10.0249
마음	-10.0251
▁찌	-10.0253
▁도전	-10.0253
▁실천	-10.0255
▁점을	-10.0257
▁가져	-10.0267
▁그렇지만	-10.0267
▁복용	-10.0269
▁드는	-10.028
▁그녀	-10.0282
▁뭐라	-10.0284
▁장면	-10.029
▁역할	-10.0296
JO	-10.03
▁올리	-10.0303
▁수많은	-10.0306
협	-10.0314
▁아닐	-10.0315
▁먹으면	-10.0316
▁똑같은	-10.0317
▁떨어져	-10.0317
▁아버지는	-10.0318
▁보면서	-10.0329
▁없지만	-10.0329
▁것들이	-10.0332
▁이사	-10.0336
▁연락을	-10.0336
▁오늘날	-10.0339
잖	-10.0344
▁어쨌든	-10.0344
▁뛰	-10.0346
▁한데	-10.0353
▁힘들다	-10.0353
▁열어	-10.0359
제도	-10.036
▁이십	-10.0361
친다	-10.0361
▁담당	-10.0363
▁괜찮아	-10.0363
▁뼈	-10.0364
▁사내	-10.0365
▁뭐야	-10.0369
▁필요하다	-10.0371
▁언급	-10.0374
▁제출	-10.0386
벽	-10.0388
▁어차피	-10.039
였고	-10.0393
놈	-10.0394
▁남자가	-10.0394
▁행동을	-10.0397
뿐만	-10.0398
▁강한	-10.0399
장님	-10.0399
▁굳이	-10.0404
느라	-10.0404
▁한참	-10.0405
집니다	-10.0413
▁장기	-10.0417
▁O	-10.0418
있고	-10.0421
하실	-10.0421
▁대학교	-10.0421
▁정당	-10.0422
▁소득	-10.0423
▁미국의	-10.0428
▁걸리	-10.0429
센	-10.0436
▁기관	-10.0438
우스	-10.044
▁마찬가지	-10.0442
▁나만	-10.0444
룩	-10.0448
▁개의	-10.0451
▁인도	-10.0458
▁m	-10.0458
▁내부	-10.0461
▁비록	-10.0465
▁사유	-10.0467
▁손해	-10.0469
▁차이가	-10.047
▁둘이	-10.0473
점을	-10.0474
꾼	-10.0474
▁담배	-10.0477
▁지켜	-10.0479
보험	-10.0481
▁있으니	-10.0484
정말	-10.0487
사장	-10.0491
위원회	-10.0491
?!	-10.0495
옵니다	-10.0495
▁것이고	-10.0496
▁치료를	-10.0499
▁오랜	-10.0499
▁종합	-10.0499
수는	-10.0509
▁한마디	-10.0509
▁가리	-10.0512
▁저희가	-10.0519
거같	-10.0521
같	-10.0522
▁부산	-10.0526
▁용서	-10.0527
▁신뢰	-10.0528
▁말로	-10.0534
▁응원	-10.054
먼	-10.054
▁친구들이	-10.0545
▁뭐라고	-10.0548
나서	-10.0548
▁사랑을	-10.0549
▁모르게	-10.0554
▁돌리	-10.0556
▁물어	-10.0557
불안해	-10.0557
▁통증	-10.0558
회의	-10.0561
정부	-10.0563
▁중심으로	-10.0566
▁뿐만	-10.0567
▁말하면	-10.0574
▁봐야	-10.058
자들은	-10.0583
▁수익	-10.0584
▁훈련	-10.0587
엘	-10.0597
▁가족들	-10.06
수술	-10.0604
▁떼	-10.0606
il	-10.0608
때마다	-10.0608
룡	-10.061
칭	-10.0616
근데	-10.0616
▁상징	-10.0621
▁넘어가	-10.0623
▁권리	-10.0623
▁중간	-10.0625
▁죽은	-10.0625
▁만날	-10.0627
과는	-10.0628
▁보상	-10.0629
놓은	-10.063
▁된다는	-10.0633
▁아름다운	-10.0635
이죠	-10.0635
▁손으로	-10.0637
▁괴롭	-10.0638
▁믿고	-10.0638
▁23	-10.0649
검사	-10.0653
▁기억이	-10.0654
▁나가는	-10.0656
▁22	-10.0659
▁받았다	-10.067
▁닫	-10.0671
뜨	-10.0672
▁모르겠다	-10.0678
▁마당	-10.068
▁건너	-10.0681
해진	-10.0687
▁위기	-10.0687
▁이곳	-10.0689
됩니다	-10.0694
▁연락이	-10.0707
BA	-10.0711
하죠	-10.0715
▁생겼	-10.0717
▁하루에	-10.0721
▁되기	-10.0729
▁감정을	-10.0729
▁존나	-10.0734
▁청년	-10.0735
▁하던	-10.0737
▁회사에서	-10.0739
▁깊이	-10.0742
)'	-10.0742
▁현장	-10.075
▁젖	-10.075
MOD	-10.0753
▁정보를	-10.0759
▁보이고	-10.0762
▁후보	-10.0763
▁사정	-10.077
～	-10.0772
▁찾는	-10.0772
▁계신	-10.0777
▁엉	-10.0777
▁사람과	-10.078
▁울고	-10.0785
▁시간에	-10.0787
▁행복한	-10.0788
K	-10.079
▁싫다	-10.0795
▁화를	-10.0796
인은	-10.0796
닝	-10.0798
아빠	-10.08
▁쉽지	-10.0801
▁퇴근	-10.0802
▁얻어	-10.0805
H	-10.0808
▁60	-10.0814
▁어릴	-10.0815
▁틀	-10.0817
▁조금만	-10.0817
▁불행	-10.0819
▁형사	-10.0819
*	-10.0821
▁시선	-10.0822
원을	-10.0823
▁방식	-10.0827
▁들려	-10.0828
▁많았	-10.083
▁듯이	-10.0834
▁봤	-10.0839
습니까	-10.0842
▁다니고	-10.0845
기관	-10.0849
▁평균	-10.0855
▁자세히	-10.0859
ᄋ	-10.0868
▁없으면	-10.0871
온다	-10.0871
껏	-10.0872
진짜	-10.0872
해지고	-10.0872
▁상처를	-10.0876
▁개인회생	-10.0877
▁죽고	-10.0883
떡	-10.0888
▁경우도	-10.0891
을때	-10.0898
뒤	-10.0898
렬	-10.0899
▁싸우	-10.0909
▁제기	-10.0912
▁바꿔	-10.0912
▁우주	-10.0918
병원	-10.0918
킹	-10.0922
끈	-10.0927
▁처음에는	-10.0928
장은	-10.0929
되어야	-10.0932
▁옷을	-10.0934
묘	-10.0938
▁인한	-10.094
▁여인	-10.0955
▁세상을	-10.0955
▁그려	-10.0956
▁정확히	-10.0959
▁아니라고	-10.0959
▁어떻	-10.096
▁말한	-10.0964
▁누구나	-10.0968
▁들면	-10.0971
ri	-10.0973
▁살펴보	-10.0975
▁기회	-10.0978
▁캐	-10.0986
화가	-10.0993
▁충격	-10.0995
스가	-10.0997
▁모아	-10.0998
너무	-10.1
정을	-10.1002
▁이래	-10.1002
▁않았습니다	-10.1007
사람이	-10.1013
▁연기	-10.1023
기업	-10.1026
무슨	-10.1029
』,	-10.1029
젠	-10.1037
▁아내	-10.1037
일까요	-10.1043
마저	-10.105
▁특별한	-10.1051
▁남들	-10.1053
▁잃	-10.1056
드라	-10.1057
▁염	-10.1059
냈	-10.1066
▁장애	-10.1068
▁효과가	-10.1069
▁고향	-10.1072
▁슬	-10.1078
▁기계	-10.1083
▁영업	-10.1083
▁이루	-10.1086
▁어머님	-10.1087
▁a	-10.1088
다보니	-10.1088
▁예전에	-10.1088
▁거짓말	-10.1089
스를	-10.1093
▁적은	-10.1094
▁인간이	-10.1096
언니	-10.1097
▁공개	-10.1098
▁생활을	-10.1103
▁받아들이	-10.1106
▁나이가	-10.1107
▁첨	-10.1109
▁뿐이다	-10.1114
로는	-10.1116
▁개혁	-10.1118
▁얼굴로	-10.112
자와	-10.1123
정책	-10.1124
▁있구요	-10.1124
놨	-10.1128
▁상태에서	-10.1128
씨가	-10.1132
ra	-10.1133
▁편이	-10.1135
▁쳐다보	-10.1139
▁c	-10.114
▁반응	-10.1146
▁돌아오	-10.1155
▁금융	-10.1158
지역	-10.1158
▁어머니는	-10.116
▁건설	-10.1163
▁말씀을	-10.1163
▁실업급여	-10.1166
▁많아서	-10.1168
▁저와	-10.1175
▁연습	-10.1176
▁공장	-10.1177
▁그렇습니다	-10.1178
원의	-10.1178
▁갖	-10.1181
▁***	-10.1183
▁버리	-10.1186
▁않아도	-10.1186
▁자랑	-10.1192
▁확실히	-10.12
▁밖	-10.1202
▁세금	-10.1205
▁정신과	-10.1206
▁그러자	-10.1218
▁보도	-10.1218
▁의도	-10.1219
시대	-10.1224
스트레스	-10.1224
게요	-10.123
성에	-10.1231
거예요	-10.1232
▁수용	-10.1234
▁실험	-10.1238
▁생각할	-10.1238
지않	-10.1239
▁혁명	-10.1239
▁일이다	-10.124
▁ᄒ	-10.124
속상해	-10.1241
▁크기	-10.1242
▁궁금한	-10.1243
부가	-10.1244
▁있으니까	-10.1247
▁보았다	-10.1248
이기도	-10.1249
▁추진	-10.1255
하셨	-10.126
▁무엇인가	-10.1267
U	-10.127
▁뽑	-10.1276
됐다	-10.1278
▁도와주	-10.1279
▁좋았	-10.1281
에겐	-10.1281
▁알지	-10.1281
▁듣는	-10.1286
▁감독	-10.1293
럼	-10.1294
▁보장	-10.1295
▁물을	-10.1295
...(	-10.1296
th	-10.1297
▁설치	-10.1297
거지	-10.1305
▁싸움	-10.1306
끼리	-10.131
▁확보	-10.1311
▁잊	-10.1312
▁주위	-10.1312
▁의무	-10.1313
▁넓	-10.1313
지지	-10.1317
▁사망	-10.1318
▁얘	-10.1319
▁끌어	-10.132
▁엄청난	-10.1321
▁여자친구	-10.1322
▁읽어	-10.1323
학생	-10.1329
비가	-10.1336
▁관심이	-10.1337
▁러시아	-10.1338
▁걸까요	-10.1343
▁물질	-10.1347
▁논리	-10.1364
▁세력	-10.1365
▁수학	-10.1368
▁털	-10.1372
▁개선	-10.1375
▁낳	-10.1379
▁묵	-10.1379
sp	-10.138
▁교정	-10.1383
천만	-10.1388
시키	-10.1389
▁느	-10.1393
스의	-10.1396
상담	-10.1401
▁던	-10.1404
▁내용이	-10.1405
▁등록	-10.1407
▁요리	-10.1409
▁시작한	-10.141
▁하나는	-10.1419
▁최대한	-10.142
▁혼자서	-10.1422
▁시스템	-10.1424
헤	-10.1426
달라	-10.1427
▁축	-10.1429
▁멍	-10.1431
▁학습	-10.1436
▁스트레스를	-10.1437
▁너가	-10.1441
▁나와서	-10.1443
▁값	-10.1443
▁소유	-10.1447
있어	-10.145
▁평소에	-10.1452
▁ᄋᄋ	-10.1456
▁든	-10.1457
▁아파	-10.1459
벅	-10.1459
으려	-10.1462
▁위자료	-10.1463
달라고	-10.1463
자마자	-10.1465
▁꼴	-10.1467
줬	-10.1471
객	-10.1474
거리며	-10.148
▁났	-10.1484
▁예정	-10.1484
▁모르겠지만	-10.1486
슬퍼	-10.1486
▁하더라구요	-10.1491
▁관계가	-10.1493
▁J	-10.1496
여사	-10.1497
▁운동을	-10.1499
▁기도	-10.1499
▁저렇게	-10.1507
주가	-10.1507
▁전국	-10.1511
▁살아야	-10.1516
▁자네	-10.152
▁먹었	-10.1521
▁주시	-10.153
에선	-10.1535
맨	-10.1538
▁썼	-10.154
▁짐	-10.154
V	-10.1544
▁친구는	-10.1548
다른	-10.155
성은	-10.1551
▁걍	-10.1552
▁체계	-10.1555
였어요	-10.1555
=	-10.1557
▁그러는	-10.1558
▁남편은	-10.1559
▁했어	-10.1564
▁주택	-10.1565
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-10.1566
앙	-10.1569
음을	-10.1576
▁끝까지	-10.1578
AL	-10.1579
▁어렵	-10.1581
▁추가	-10.1584
▁이전	-10.1585
하러	-10.1586
▁했을	-10.1597
▁TV	-10.1602
▁남겨	-10.1604
▁예전	-10.1608
▁짜증	-10.1609
▁댓글	-10.1611
▁딴	-10.1617
▁전자	-10.1617
▁잘못된	-10.1622
▁규모	-10.1623
이었습니다	-10.1625
댁	-10.1628
▁d	-10.1631
▁출신	-10.1632
▁어렵다	-10.1638
▁적어도	-10.1638
▁주인공	-10.1642
v	-10.1643
z	-10.1644
버리고	-10.1648
랜	-10.165
法	-10.165
▁빠른	-10.1652
▁영상	-10.1652
입니까	-10.1654
▁혹	-10.1657
벨	-10.166
사랑	-10.1664
▁흔들	-10.1665
▁근육	-10.1666
▁끝에	-10.1667
▁도저히	-10.1667
▁안돼	-10.1667
비용	-10.167
▁동의	-10.1672
▁생각하면	-10.1678
▁애들이	-10.1678
▁틈	-10.1686
▁가자	-10.1688
▁상황에	-10.169
▁마세요	-10.1691
으신	-10.1692
▁기독교	-10.1692
▁주의	-10.1698
15	-10.1701
▁이미지	-10.1705
▁전환	-10.1706
▁좀더	-10.1708
장에	-10.1713
촌	-10.1717
▁중요하다	-10.1723
ᄏᄏᄏᄏᄏ	-10.1727
랄	-10.1728
할까	-10.1729
▁흔히	-10.1745
었을	-10.1747
▁피가	-10.1747
▁하였습니다	-10.1748
당신	-10.1754
방송	-10.1754
▁카페	-10.1756
▁신체	-10.1769
▁나왔다	-10.1772
치료	-10.1774
그래서	-10.1776
있어요	-10.1779
맹	-10.178
▁일정	-10.1781
▁생각한다	-10.1782
칼	-10.1786
▁맛있	-10.1786
엽	-10.1793
힘	-10.1796
르고	-10.18
셨다	-10.18
▁실시	-10.1804
▁이후에	-10.1804
11	-10.1811
▁검찰	-10.1818
▁명령	-10.1819
▁이성	-10.1829
19	-10.1831
▁단체	-10.1836
▁싶고	-10.1836
▁부여	-10.1839
대학	-10.184
▁상대방	-10.1845
ᄉ	-10.1847
▁보여주	-10.1853
▁그런지	-10.186
▁차를	-10.1861
짜	-10.1861
,,,	-10.1863
▁인기	-10.1864
▁생일	-10.1867
시죠	-10.1868
슈	-10.1869
us	-10.187
▁적어	-10.1873
▁받아서	-10.188
w	-10.1887
▁범죄	-10.1887
▁2000	-10.189
첩	-10.1893
▁하나가	-10.1896
▁빨	-10.1899
▁분노	-10.1904
▁자극	-10.191
▁살기	-10.1911
▁기다리고	-10.1911
해주는	-10.1912
치가	-10.1919
▁냄새	-10.1922
사이	-10.1922
▁의견	-10.1922
▁거절	-10.1923
불안	-10.1925
▁알아서	-10.1926
▁대응	-10.1936
▁되었고	-10.1941
이라서	-10.1941
부를	-10.1942
▁처음으로	-10.1943
셨습니다	-10.1944
할때	-10.1948
▁그러다가	-10.1948
30	-10.1951
▁남의	-10.1951
▁본질	-10.1952
▁있음	-10.1955
▁대화를	-10.1958
버렸	-10.1962
▁종이	-10.1963
▁웃으며	-10.1967
났다	-10.197
까지는	-10.197
▁선수	-10.1971
IC	-10.1973
▁최근에	-10.1982
▁새끼	-10.1985
0009	-10.1988
▁뻔	-10.1989
꽃	-10.1991
▁형태	-10.1994
▁양육비	-10.1994
▁선생님이	-10.2004
잠	-10.2011
▁입술	-10.2015
▁28	-10.2015
▁바랍니다	-10.202
일까	-10.2022
폰	-10.2022
▁조용히	-10.2029
혼란스러워	-10.203
大	-10.2031
으세요	-10.2033
▁커다란	-10.2033
▁처방	-10.2036
은행	-10.2042
te	-10.2056
▁그렇다	-10.2056
▁들어와	-10.2062
▁불과	-10.2065
▁괜찮은	-10.2067
▁이해가	-10.2067
릿	-10.2069
▁세워	-10.2072
▁시원	-10.2072
se	-10.2077
▁사항	-10.2082
▁무릎	-10.2084
▁편지	-10.2086
▁표정으로	-10.2088
▁분들이	-10.2088
▁집이	-10.2089
▁이마	-10.2092
웠다	-10.2093
▁퇴	-10.2097
▁운명	-10.2099
▁금액	-10.2101
▁웃고	-10.2103
▁주변에	-10.2105
▁&	-10.2111
중이	-10.2112
▁보아	-10.2112
▁느끼는	-10.2113
20	-10.2113
말이	-10.2114
세계	-10.2117
▁대부분의	-10.2117
▁각각	-10.2122
▁국회	-10.2127
하는게	-10.2133
▁속이	-10.2137
봅니다	-10.2139
▁할까	-10.2147
▁발달	-10.2149
>"	-10.2152
하시고	-10.2155
